var works = {
    a00:'Как правильно закончить пословицу:\n' +
    'Не откладывай на завтра то, что можно ...?\n',
    a0: 4,
    a1: '1 - сделать сегодня\n', //верный
    a2: '2 - сделать послезавтра\n',
    a3: '3 - сделать через месяц\n',
    a4: '4 - никогда не сделать\n',
    b00: 'Какой наряд прославил баснописец Крылов?\n',
    b0: 4,
    b1: '1 - тришкин кафтан\n', //верный
    b2: '2 - ивашкин армяк\n',
    b3: '3 - прошкин зипун\n',
    b4: '4 - машкин сарафан\n',
    c00: 'Где в Древней Греции можно было увидеть надпись:\n' +
    'Здесь живут мествые и говорят немые?\n',
    c0: 4,
    c1: '1 - на кладбищах\n',
    c2: '2 - в больницах\n',
    c3: '3 - в библиотеках\n', //верный
    c4: '4 - в тюрьмах\n',
    d00: 'Что такое лобогрейка?\n',
    d0: 4, // кол-во ответов
    d1: '1 - жнейка\n', //верный
    d2: '2 - шапка\n',
    d3: '3 - болезнь\n',
    d4: '4 - печка\n',
};

